Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Sailing 모드 설정
ar: Set Sailing Mode
cs: Set Sailing Mode
da: Set Sailing Mode
de: Segelmodus einstellen
el: Set Sailing Mode
en: Set Sailing Mode
es: Configurar el modo Sailing
fi: Set Sailing Mode
fr: Configurer le mode Sailing
he: Set Sailing Mode
hi: Set Sailing Mode
hu: Set Sailing Mode
id: Set Sailing Mode
it: Set Sailing Mode
ja: セーリングモード設定
nb: Set Sailing Mode
nl: Set Sailing Mode
pl: Set Sailing Mode
pt_br: Set Sailing Mode
pt_pt: Set Sailing Mode
ro: Set Sailing Mode
ru: Set Sailing Mode
sv: Set Sailing Mode
th: Set Sailing Mode
tr: Set Sailing Mode
uk: Set Sailing Mode
vi: Set Sailing Mode
zh_hans: 设置 Sailing 模式
zh_hant: 設定 Sailing 模式

source: Sailing 모드 활성화 여부
ar: Sailing Mode Enabled
cs: Sailing Mode Enabled
da: Sailing Mode Enabled
de: Segelmodus aktiviert
el: Sailing Mode Enabled
en: Sailing Mode Enabled
es: Modo Sailing activado
fi: Sailing Mode Enabled
fr: Mode Sailing activé
he: Sailing Mode Enabled
hi: Sailing Mode Enabled
hu: Sailing Mode Enabled
id: Sailing Mode Enabled
it: Sailing Mode Enabled
ja: セーリングモード有効
nb: Sailing Mode Enabled
nl: Sailing Mode Enabled
pl: Sailing Mode Enabled
pt_br: Sailing Mode Enabled
pt_pt: Sailing Mode Enabled
ro: Sailing Mode Enabled
ru: Sailing Mode Enabled
sv: Sailing Mode Enabled
th: Sailing Mode Enabled
tr: Sailing Mode Enabled
uk: Sailing Mode Enabled
vi: Sailing Mode Enabled
zh_hans: Sailing 模式已启用
zh_hant: Sailing 模式已啟用

source: Sailing 모드를 껐습니다.
ar: Turned off Sailing mode.
cs: Turned off Sailing mode.
da: Turned off Sailing mode.
de: Segelmodus deaktiviert.
el: Turned off Sailing mode.
en: Turned off Sailing mode.
es: Modo Sailing desactivado.
fi: Turned off Sailing mode.
fr: Mode Sailing désactivé.
he: Turned off Sailing mode.
hi: Turned off Sailing mode.
hu: Turned off Sailing mode.
id: Turned off Sailing mode.
it: Turned off Sailing mode.
ja: セーリングモードをオフにしました。
nb: Turned off Sailing mode.
nl: Turned off Sailing mode.
pl: Turned off Sailing mode.
pt_br: Turned off Sailing mode.
pt_pt: Turned off Sailing mode.
ro: Turned off Sailing mode.
ru: Turned off Sailing mode.
sv: Turned off Sailing mode.
th: Turned off Sailing mode.
tr: Turned off Sailing mode.
uk: Turned off Sailing mode.
vi: Turned off Sailing mode.
zh_hans: 已关闭 Sailing 模式。
zh_hant: 已關閉 Sailing 模式。

source: Sailing 모드를 켰습니다 (범위: %lld%%).
ar: تم تشغيل وضع الإبحار (النطاق: %lld%%).
cs: Režim Sailing zapnut (rozsah: %lld%%).
da: Sailing-tilstand slået til (område: %lld%%).
de: Sailing-Modus aktiviert (Bereich: %lld%%).
el: Η λειτουργία Sailing ενεργοποιήθηκε (εύρος: %lld%%).
en: Turned on Sailing mode (range: %lld%%).
es: Modo Sailing activado (rango: %lld%%).
fi: Sailing-tila otettu käyttöön (vaihteluväli: %lld%%).
fr: Mode Sailing activé (plage : %lld%%).
he: מצב Sailing הופעל (טווח: %lld%%).
hi: Sailing मोड चालू किया (रेंज: %lld%%)।
hu: Sailing mód bekapcsolva (tartomány: %lld%%).
id: Mode Sailing diaktifkan (rentang: %lld%%).
it: Modalità Sailing attivata (intervallo: %lld%%).
ja: Sailingモードをオンにしました（範囲：%lld%%）。
nb: Sailing-modus slått på (område: %lld%%).
nl: Sailing-modus ingeschakeld (bereik: %lld%%).
pl: Włączono tryb Sailing (zakres: %lld%%).
pt_br: Modo Sailing ativado (faixa: %lld%%).
pt_pt: Modo Sailing ativado (intervalo: %lld%%).
ro: Modul Sailing a fost activat (interval: %lld%%).
ru: Режим Sailing включен (диапазон: %lld%%).
sv: Sailing-läge aktiverat (intervall: %lld%%).
th: เปิดโหมด Sailing แล้ว (ช่วง: %lld%%)
tr: Sailing modu açıldı (aralık: %% %lld).
uk: Режим Sailing увімкнено (діапазон: %lld%%).
vi: Đã bật chế độ Sailing (phạm vi: %lld%%).
zh_hans: 已开启 Sailing 模式 (范围: %lld%%)。
zh_hant: 已開啟 Sailing 模式 (範圍: %lld%%)。

source: Sailing 범위
ar: نطاق الإبحار
cs: Rozsah plachtění
da: Sejlinterval
de: Segelbereich
el: Εύρος πλεύσης
en: Sailing Range
es: Rango de navegación
fi: Purjehdusalue
fr: Plage de navigation
he: טווח שיוט
hi: सेलिंग रेंज
hu: Vitorlázási tartomány
id: Rentang Berlayar
it: Intervallo di veleggio
ja: セーリング範囲
nb: Seilingsområde
nl: Zeilbereik
pl: Zakres żeglowania
pt_br: Faixa de Navegação
pt_pt: Intervalo de navegação
ro: Interval de navigație
ru: Диапазон плавания
sv: Seglingsintervall
th: ช่วง Sailing
tr: Yelken Aralığı
uk: Діапазон вітрильного плавання
vi: Phạm vi Sailing
zh_hans: 航行范围
zh_hant: 航行範圍

source: Sailing 범위 (%)
ar: Sailing Range (%)
cs: Sailing Range (%)
da: Sailing Range (%)
de: Segelbereich (%)
el: Sailing Range (%)
en: Sailing Range (%)
es: Rango de Sailing (%)
fi: Sailing Range (%)
fr: Plage de Sailing (%)
he: Sailing Range (%)
hi: Sailing Range (%)
hu: Sailing Range (%)
id: Sailing Range (%)
it: Sailing Range (%)
ja: セーリング範囲 (%)
nb: Sailing Range (%)
nl: Sailing Range (%)
pl: Sailing Range (%)
pt_br: Sailing Range (%)
pt_pt: Sailing Range (%)
ro: Sailing Range (%)
ru: Sailing Range (%)
sv: Sailing Range (%)
th: Sailing Range (%)
tr: Sailing Range (%)
uk: Sailing Range (%)
vi: Sailing Range (%)
zh_hans: Sailing 范围 (%)
zh_hant: Sailing 範圍 (%)

source: Sailing 범위는 1%에서 10% 사이여야 합니다.
ar: Sailing range must be between 1% and 10%.
cs: Sailing range must be between 1% and 10%.
da: Sailing range must be between 1% and 10%.
de: Der Segelbereich muss zwischen 1 % und 10 % liegen.
el: Sailing range must be between 1% and 10%.
en: Sailing range must be between 1% and 10%.
es: El rango de Sailing debe estar entre el 1% y el 10%.
fi: Sailing range must be between 1% and 10%.
fr: La plage de Sailing doit être comprise entre 1 % et 10 %.
he: Sailing range must be between 1% and 10%.
hi: Sailing range must be between 1% and 10%.
hu: Sailing range must be between 1% and 10%.
id: Sailing range must be between 1% and 10%.
it: Sailing range must be between 1% and 10%.
ja: セーリング範囲は1%から10%の間で設定してください。
nb: Sailing range must be between 1% and 10%.
nl: Sailing range must be between 1% and 10%.
pl: Sailing range must be between 1% and 10%.
pt_br: Sailing range must be between 1% and 10%.
pt_pt: Sailing range must be between 1% and 10%.
ro: Sailing range must be between 1% and 10%.
ru: Sailing range must be between 1% and 10%.
sv: Sailing range must be between 1% and 10%.
th: Sailing range must be between 1% and 10%.
tr: Sailing range must be between 1% and 10%.
uk: Sailing range must be between 1% and 10%.
vi: Sailing range must be between 1% and 10%.
zh_hans: Sailing 范围必须在 1% 到 10% 之间。
zh_hant: Sailing 範圍必須在 1% 到 10% 之間。

source: Sailing 중 (%lld%% 도달 시 재충전)
ar: وضع الإبحار (إعادة الشحن عند %lld%%)
cs: Plachtění (dobíjení od %lld%%)
da: Sejling (genoplader ved %lld%%)
de: Segeln (erneutes Laden bei %lld%%)
el: Πλεύση (επαναφόρτιση στο %lld%%)
en: Sailing (recharging at %lld%%)
es: Navegando (recarga al %lld%%)
fi: Purjehdus (lataus alkaa tasolla %lld%%)
fr: Navigation (recharge à %lld%%)
he: מצב שיוט (טעינה מחדש ב-%lld%%)
hi: सेलिंग (पुनः charge %lld%% पर)
hu: Vitorlázás (újratöltés %lld%%-nál)
id: Berlayar (mengisi daya kembali pada %lld%%)
it: Veleggio (ricarica al %lld%%)
ja: セーリング中 (%lld%% で再充電)
nb: Seiling (gjenopptar lading ved %lld%%)
nl: Zeilen (herladen bij %lld%%)
pl: Żeglowanie (ponowne ładowanie od %lld%%)
pt_br: Navegação (recarregando em %lld%%)
pt_pt: Navegação (a recarregar a %lld%%)
ro: Navigare (reîncărcare la %lld%%)
ru: Парение (возобновление зарядки при %lld%%)
sv: Segling (återupptar laddning vid %lld%%)
th: แล่นเรือ (ชาร์จใหม่ที่ %lld%%)
tr: Süzülme (%lld%% seviyesinde yeniden şarj)
uk: Ширяння (відновлення заряджання при %lld%%)
vi: Lướt thuyền (sạc lại ở mức %lld%%)
zh_hans: 航行模式中 (%lld%% 时重新充电)
zh_hant: 航行模式中 (%lld%% 時重新充電)

source: Sailing 활성화
ar: Enable Sailing
cs: Enable Sailing
da: Enable Sailing
de: Segelmodus aktivieren
el: Enable Sailing
en: Enable Sailing
es: Activar Sailing
fi: Enable Sailing
fr: Activer le Sailing
he: Enable Sailing
hi: Enable Sailing
hu: Enable Sailing
id: Enable Sailing
it: Enable Sailing
ja: セーリングを有効化
nb: Enable Sailing
nl: Enable Sailing
pl: Enable Sailing
pt_br: Enable Sailing
pt_pt: Enable Sailing
ro: Enable Sailing
ru: Enable Sailing
sv: Enable Sailing
th: Enable Sailing
tr: Enable Sailing
uk: Enable Sailing
vi: Enable Sailing
zh_hans: 启用 Sailing
zh_hant: 啟用 Sailing

source: SoC 전체 전력 소비량(W)에 비례하여 움직입니다. 시스템의 실제 작업 부하를 가장 정확하게 반영합니다.
ar: يتحرك بما يتناسب مع إجمالي طاقة SoC (بالواط). يعكس بدقة أعلى عبء العمل الحقيقي للنظام.
cs: Animuje se úměrně k celkové spotřebě SoC (W). Nejpřesněji odráží skutečné pracovní zatížení systému.
da: Animeres proportionalt med SoC'ens samlede strømforbrug (W). Afspejler systemets reelle arbejdsbelastning mest præcist.
de: Animiert proportional zum gesamten SoC-Stromverbrauch (W). Spiegelt die tatsächliche Systemlast am genauesten wider.
el: Κινείται αναλογικά με τη συνολική κατανάλωση ισχύος του SoC (W). Αντικατοπτρίζει με τη μεγαλύτερη ακρίβεια τον πραγματικό φόρτο εργασίας του συστήματος.
en: Animates proportionally to total SoC power (W). Most accurately reflects true system workload.
es: Se anima proporcionalmente a la potencia total del SoC (W). Refleja con mayor precisión la carga de trabajo real del sistema.
fi: Liikkuu suhteessa järjestelmäpiirin (SoC) kokonaisvirrankulutukseen (W). Heijastaa järjestelmän todellista kuormitusta tarkimmin.
fr: S'anime proportionnellement à la puissance totale du SoC (W). Reflète fidèlement la charge de travail réelle du système.
he: מונפש ביחס לצריכת החשמל הכוללת של ה-SoC (ב-W). משקף בצורה המדויקת ביותר את עומס המערכת בפועל.
hi: कुल SoC बिजली खपत (W) के अनुपात में एनिमेट होता है। वास्तविक सिस्टम वर्कलोड को सबसे सटीक रूप से दर्शाता है।
hu: A teljes SoC energiafogyasztásával (W) arányosan animálódik. A legpontosabban tükrözi a rendszer valós terhelését.
id: Beranimasi secara proporsional dengan total daya SoC (W). Mencerminkan beban kerja sistem yang sebenarnya secara paling akurat.
it: Si anima proporzionalmente al consumo energetico totale del SoC (W). Riflette con la massima precisione il carico effettivo del sistema.
ja: SoC全体の消費電力（W）に比例して動作します。システムの実際のワークロードを最も正確に反映します。
nb: Animeres proporsjonalt med SoC-ens totale strømforbruk (W). Gjenspeiler systemets faktiske arbeidsbelastning mest nøyaktig.
nl: Animeert evenredig met het totale SoC-stroomverbruik (W). Geeft de werkelijke systeembelasting het meest nauwkeurig weer.
pl: Animuje się proporcjonalnie do całkowitego poboru mocy układu SoC (W). Najdokładniej odzwierciedla rzeczywiste obciążenie systemu.
pt_br: Anima proporcionalmente ao consumo total do SoC (W). Reflete com mais precisão a verdadeira carga de trabalho do sistema.
pt_pt: Anima proporcionalmente ao consumo total do SoC (W). Reflete com maior precisão a carga real do sistema.
ro: Se animează proporțional cu consumul total de energie SoC (W). Reflectă cel mai precis volumul real de lucru al sistemului.
ru: Анимируется пропорционально общему энергопотреблению SoC (Вт). Наиболее точно отражает реальную рабочую нагрузку системы.
sv: Animeras proportionellt mot SoC:ns totala strömförbrukning (W). Återspeglar systemets faktiska arbetsbelastning mest exakt.
th: เคลื่อนไหวตามสัดส่วนการใช้พลังงาน SoC ทั้งหมด (W) สะท้อนภาระงานจริงของระบบได้อย่างแม่นยำที่สุด
tr: Toplam SoC güç tüketimiyle (W) orantılı olarak hareket eder. Gerçek sistem iş yükünü en doğru şekilde yansıtır.
uk: Анімується пропорційно загальному споживанню енергії SoC (Вт). Найточніше відображає реальне робоче навантаження системи.
vi: Chuyển động tỷ lệ thuận với tổng mức tiêu thụ điện của SoC (W). Phản ánh chính xác nhất tải công việc thực tế của hệ thống.
zh_hans: 与SoC总功耗（W）成比例动态变化。能最准确地反映系统的实际工作负载。
zh_hant: 與SoC總功耗（W）成比例動態變化。能最準確地反映系統的實際工作負載。

source: Top Up 시작
ar: بدء الشحن الكامل (Top Up)
cs: Zahájit Top Up
da: Start Top Up
de: Top Up starten
el: Έναρξη Top Up
en: Start Top Up
es: Iniciar Top Up
fi: Aloita Top Up
fr: Démarrer Top Up
he: התחל Top Up
hi: Top Up शुरू करें
hu: Top Up indítása
id: Mulai Top Up
it: Avvia Top Up
ja: Top Up開始
nb: Start Top Up
nl: Start Top Up
pl: Rozpocznij Top Up
pt_br: Iniciar Top Up
pt_pt: Iniciar Top Up
ro: Pornire Top Up
ru: Начать Top Up
sv: Starta Top Up
th: เริ่ม Top Up
tr: Top Up Başlat
uk: Почати Top Up
vi: Bắt đầu Top Up
zh_hans: 开始 Top Up
zh_hant: 開始 Top Up

source: Top Up 완료
ar: اكتمل الشحن الكامل (Top Up)
cs: Top Up dokončen
da: Top Up fuldført
de: Top Up abgeschlossen
el: Το Top Up ολοκληρώθηκε
en: Top Up Complete
es: Top Up completado
fi: Top Up valmis
fr: Top Up terminé
he: Top Up הושלם
hi: Top Up पूरा हुआ
hu: Top Up befejezve
id: Top Up Selesai
it: Top Up completato
ja: Top Up完了
nb: Top Up fullført
nl: Top Up voltooid
pl: Top Up ukończony
pt_br: Top Up Concluído
pt_pt: Top Up concluído
ro: Top Up finalizat
ru: Top Up завершен
sv: Top Up slutförd
th: Top Up เสร็จสมบูรณ์
tr: Top Up Tamamlandı
uk: Top Up завершено
vi: Top Up hoàn tất
zh_hans: Top Up 完成
zh_hant: Top Up 完成

source: Top Up 완료 (100% 유지 중, 어댑터 분리 시 원래 한도로 복귀)
ar: اكتمل الشحن الكامل (الحفاظ على 100%، وتتم استعادة الحد الأصلي عند فصل المحول)
cs: Top Up dokončen (udržuje 100 %, po odpojení adaptéru se obnoví původní limit)
da: Top Up fuldført (holder 100 %, vender tilbage til oprindelig grænse ved frakobling af strøm)
de: Top Up abgeschlossen (100% wird gehalten, ursprüngliches Limit wird beim Trennen wiederhergestellt)
el: Το Top Up ολοκληρώθηκε (διατήρηση στο 100%, επαναφορά αρχικού ορίου κατά την αποσύνδεση)
en: Top Up complete (Holding at 100%, normal limit restores on unplug)
es: Top Up completado (manteniendo 100%, se restaura el límite original al desconectar)
fi: Top Up valmis (pidetään 100 %:ssa, palautuu alkuperäiseen rajaan irrotettaessa)
fr: Top Up terminé (maintien à 100 %, retour à la limite initiale au débranchement)
he: ה-Top Up הושלם (שומר על 100%, הגבול המקורי ישוחזר בניתוק מהחשמל)
hi: Top Up पूरा हुआ (100% बनाए रखा जा रहा है, एडाप्टर हटाने पर सामान्य सीमा बहाल होगी)
hu: Top Up befejezve (100%-on tartva, a leválasztáskor visszaáll az eredeti korlát)
id: Top Up selesai (menahan di 100%, kembali ke batas awal saat adaptor dicabut)
it: Top Up completato (mantenimento al 100%, ripristino limite originale allo scollegamento)
ja: Top Up完了（100%維持中、アダプタ取り外し時に元の制限に復帰）
nb: Top Up fullført (holder 100 %, går tilbake til opprinnelig grense ved frakobling)
nl: Top Up voltooid (100% aangehouden, herstelt naar oorspronkelijke limiet na loskoppelen)
pl: Top Up ukończony (utrzymywanie 100%, powrót do pierwotnego limitu po odłączeniu)
pt_br: Top Up concluído (mantendo 100%, restaura o limite original ao desconectar)
pt_pt: Top Up concluído (a manter 100%, repõe o limite original ao desligar)
ro: Top Up finalizat (menținere la 100%, revine la limita inițială la deconectare)
ru: Top Up завершен (поддержание 100%, возврат к исходному лимиту при отключении)
sv: Top Up klar (håller 100 %, återgår till ursprunglig gräns vid urkoppling)
th: Top Up เสร็จสมบูรณ์ (คงไว้ที่ 100% จะกลับสู่ขีดจำกัดเดิมเมื่อถอดสายชาร์จ)
tr: Top Up tamamlandı (%100'de tutuluyor, adaptör çıkarıldığında orijinal sınıra döner)
uk: Top Up завершено (утримання 100%, відновлення початкового ліміту після від'єднання)
vi: Hoàn tất Top Up (duy trì 100%, khôi phục giới hạn ban đầu khi rút sạc)
zh_hans: Top Up 完成（保持在 100%，断开电源适配器后恢复原限制）
zh_hant: Top Up 完成（保持在 100%，拔掉電源轉接器後恢復原限制）

source: Top Up 중 (100%까지 충전)
ar: قيد الشحن الكامل (جارٍ الشحن حتى 100%)
cs: Probíhá Top Up (nabíjení na 100 %)
da: Top Up i gang (oplader til 100 %)
de: Top Up läuft (Laden auf 100%)
el: Top Up σε εξέλιξη (φόρτιση στο 100%)
en: Top Up in progress (Charging to 100%)
es: Top Up en curso (cargando al 100%)
fi: Top Up käynnissä (ladataan 100 %:iin)
fr: Top Up en cours (charge jusqu'à 100 %)
he: Top Up מתבצע (טעינה ל-100%)
hi: Top Up जारी है (100% तक चार्ज हो रहा है)
hu: Top Up folyamatban (töltés 100%-ra)
id: Top Up sedang berlangsung (Mengisi daya ke 100%)
it: Top Up in corso (carica al 100%)
ja: Top Up中（100%まで充電）
nb: Top Up pågår (lader til 100 %)
nl: Top Up bezig (opladen naar 100%)
pl: Top Up w toku (ładowanie do 100%)
pt_br: Top Up em andamento (carregando até 100%)
pt_pt: Top Up em curso (a carregar até 100%)
ro: Top Up în curs (încărcare la 100%)
ru: Top Up выполняется (зарядка до 100%)
sv: Top Up pågår (laddar till 100 %)
th: กำลัง Top Up (กำลังชาร์จถึง 100%)
tr: Top Up sürüyor (%100'e kadar şarj ediliyor)
uk: Top Up триває (заряджання до 100%)
vi: Đang Top Up (sạc đến 100%)
zh_hans: 正在 Top Up（充电至 100%）
zh_hant: 正在 Top Up（充電至 100%）

source: Top Up 취소
ar: إلغاء الشحن الكامل (Top Up)
cs: Zrušit Top Up
da: Annuller Top Up
de: Top Up abbrechen
el: Ακύρωση Top Up
en: Cancel Top Up
es: Cancelar Top Up
fi: Peruuta Top Up
fr: Annuler Top Up
he: בטל Top Up
hi: Top Up रद्द करें
hu: Top Up megszakítása
id: Batalkan Top Up
it: Annulla Top Up
ja: Top Upをキャンセル
nb: Avbryt Top Up
nl: Top Up annuleren
pl: Anuluj Top Up
pt_br: Cancelar Top Up
pt_pt: Cancelar Top Up
ro: Anulare Top Up
ru: Отменить Top Up
sv: Avbryt Top Up
th: ยกเลิก Top Up
tr: Top Up İptal Et
uk: Скасувати Top Up
vi: Hủy Top Up
zh_hans: 取消 Top Up
zh_hant: 取消 Top Up

source: VU 파워 미터
ar: مقياس طاقة VU
cs: VU měřič výkonu
da: VU-effektmåler
de: VU-Leistungsmesser
el: Μετρητής ισχύος VU
en: VU Power Meter
es: Medidor de potencia VU
fi: VU-tehomittari
fr: VU-mètre de puissance
he: מד עוצמת VU
hi: VU पावर मीटर
hu: VU teljesítménymérő
id: Pengukur Daya VU
it: VU meter di potenza
ja: VUパワーメーター
nb: VU-effektmåler
nl: VU-vermogensmeter
pl: Miernik mocy VU
pt_br: Medidor de potência VU
pt_pt: Medidor de potência VU
ro: VU-metru de putere
ru: VU-измеритель мощности
sv: VU-effektmätare
th: มิเตอร์วัดพลังงาน VU
tr: VU Güç Ölçer
uk: VU-вимірювач потужності
vi: Đồng hồ đo công suất VU
zh_hans: VU功率计
zh_hant: VU功率表

source: Wattly 도우미가 설치되지 않았습니다. Wattly 앱 설정에서 도우미를 먼저 설치해주세요.
ar: Wattly helper is not installed. Please install the helper from Wattly settings first.
cs: Wattly helper is not installed. Please install the helper from Wattly settings first.
da: Wattly helper is not installed. Please install the helper from Wattly settings first.
de: Der Wattly-Helfer ist nicht installiert. Bitte installieren Sie den Helfer zuerst in den Wattly-Einstellungen.
el: Wattly helper is not installed. Please install the helper from Wattly settings first.
en: Wattly helper is not installed. Please install the helper from Wattly settings first.
es: El asistente de Wattly no está instalado. Instala primero el asistente en los ajustes de Wattly.
fi: Wattly helper is not installed. Please install the helper from Wattly settings first.
fr: L'assistant Wattly n'est pas installé. Veuillez d'abord installer l'assistant dans les paramètres de Wattly.
he: Wattly helper is not installed. Please install the helper from Wattly settings first.
hi: Wattly helper is not installed. Please install the helper from Wattly settings first.
hu: Wattly helper is not installed. Please install the helper from Wattly settings first.
id: Wattly helper is not installed. Please install the helper from Wattly settings first.
it: Wattly helper is not installed. Please install the helper from Wattly settings first.
ja: Wattlyヘルパーがインストールされていません。Wattlyの設定からヘルパーをインストールしてください。
nb: Wattly helper is not installed. Please install the helper from Wattly settings first.
nl: Wattly helper is not installed. Please install the helper from Wattly settings first.
pl: Wattly helper is not installed. Please install the helper from Wattly settings first.
pt_br: Wattly helper is not installed. Please install the helper from Wattly settings first.
pt_pt: Wattly helper is not installed. Please install the helper from Wattly settings first.
ro: Wattly helper is not installed. Please install the helper from Wattly settings first.
ru: Wattly helper is not installed. Please install the helper from Wattly settings first.
sv: Wattly helper is not installed. Please install the helper from Wattly settings first.
th: Wattly helper is not installed. Please install the helper from Wattly settings first.
tr: Wattly helper is not installed. Please install the helper from Wattly settings first.
uk: Wattly helper is not installed. Please install the helper from Wattly settings first.
vi: Wattly helper is not installed. Please install the helper from Wattly settings first.
zh_hans: Wattly 帮助程序未安装。请先在 Wattly 设置中安装帮助程序。
zh_hant: Wattly 輔助程式尚未安裝。請先在 Wattly 設定中安裝輔助程式。

source: Wattly 및 모든 데이터를 완전히 삭제할까요?
ar: هل ترغب في إلغاء تثبيت Wattly وحذف جميع البيانات؟
cs: Opravdu chcete odinstalovat Wattly a smazat všechna data?
da: Vil du afinstallere Wattly og slette alle data?
de: Möchten Sie Wattly deinstallieren und alle Daten löschen?
el: Θέλετε να απεγκαταστήσετε το Wattly και να διαγράψετε όλα τα δεδομένα;
en: Uninstall Wattly and delete all data?
es: ¿Desinstalar Wattly y eliminar todos los datos?
fi: Haluatko poistaa Wattlyn asennuksen ja kaikki tiedot?
fr: Voulez-vous désinstaller Wattly et supprimer toutes les données ?
he: האם להסיר את התקנת Wattly ולמחוק את כל הנתונים?
hi: क्या आप Wattly को अनइंस्टॉल करके सारा डेटा हटाना चाहते हैं?
hu: Eltávolítja a Wattlyt és törli az összes adatot?
id: Copot pemasangan Wattly dan hapus semua data?
it: Disinstallare Wattly ed eliminare tutti i dati?
ja: Wattlyおよびすべてのデータを完全に削除しますか？
nb: Vil du avinstallere Wattly og slette alle data?
nl: Wattly verwijderen en alle gegevens wissen?
pl: Czy odinstalować aplikację Wattly i usunąć wszystkie dane?
pt_br: Desinstalar o Wattly e apagar todos os dados?
pt_pt: Desinstalar o Wattly e eliminar todos os dados?
ro: Dezinstalați Wattly și ștergeți toate datele?
ru: Удалить Wattly и все сопутствующие данные?
sv: Vill du avinstallera Wattly och radera alla data?
th: ถอนการติดตั้ง Wattly และลบข้อมูลทั้งหมดหรือไม่?
tr: Wattly kaldırılsın ve tüm veriler silinsin mi?
uk: Видалити Wattly та всі пов'язані дані?
vi: Gỡ cài đặt Wattly và xóa tất cả dữ liệu?
zh_hans: 是否完全卸载 Wattly 并删除所有数据？
zh_hant: 是否完全解除安裝 Wattly 並刪除所有資料？

source: Wattly 삭제 중단
ar: تم إيقاف إزالة Wattly
cs: Odinstalace Wattly byla zrušena
da: Afinstallation af Wattly stoppet
de: Wattly-Entfernung abgebrochen
el: Η απεγκατάσταση του Wattly διακόπηκε
en: Wattly Removal Stopped
es: Desinstalación de Wattly cancelada
fi: Wattlyn poistaminen keskeytetty
fr: Suppression de Wattly interrompue
he: הסרת Wattly הופסקה
hi: Wattly हटाना रोक दिया गया
hu: Wattly eltávolítása megszakítva
id: Penghapusan Wattly Dihentikan
it: Rimozione di Wattly interrotta
ja: Wattlyの削除を中止しました
nb: Fjerning av Wattly avbrutt
nl: Verwijderen van Wattly gestopt
pl: Przerwano usuwanie aplikacji Wattly
pt_br: Remoção do Wattly cancelada
pt_pt: Remoção do Wattly cancelada
ro: Dezinstalare Wattly oprită
ru: Удаление Wattly отменено
sv: Borttagning av Wattly avbröts
th: ยกเลิกการถอนการติดตั้ง Wattly
tr: Wattly Kaldırma Durduruldu
uk: Видалення Wattly зупинено
vi: Đã dừng gỡ cài đặt Wattly
zh_hans: Wattly 卸载已中止
zh_hant: Wattly 解除安裝已中止
